"Application" = "Додаток:";
"FirstCopyTime" = "Час першої копії:";
"LastCopyTime" = "Час останньої копії:";
"NumberOfCopies" = "Кількість копій:";
"PinKey" = "Натисніть {pinKey}, щоб кріпити.";
"UnpinKey" = "Натисніть {pinKey}, щоб відкріпити.";
"DeleteKey" = "Натисніть {deleteKey}, щоб видалити.";
"PreviewKey" = "Натисніть {previewKey} для перемикання попереднього перегляду.";
"Dimensions" = "Розміри:";
"CopyExtractedText" = "Скопіювати розпізнаний текст.";
